{
  "title": "Thematics",
  "author": "Listen.codes",
  "thematics": [
    {
      "title": "Functional Hydration",
      "subtitle": "Consumer Products",
      "description": "We're excited about the growing trend of functional beverages, in particular, the emerging lifestyle hydration and electrolytes market, and the ready-to-drink form factor."
    },
    {
      "title": "Compounded Medicine",
      "subtitle": "Consumer Health",
      "description": "We're excited about compounded products as a new way to deliver personalized healthcare via digital platforms, disrupting telehealth leaders with novel + more effective products."
    },
    {
      "title": "Minor Cannabinoids",
      "subtitle": "Consumer Products",
      "description": "We're excited about minor cannabinoids for precise effects and health benefits, exploring formats and sub-categories easing consumer and regulator adoption."
    },
    {
      "title": "“—ine” Revolution",
      "subtitle": "Consumer Products",
      "description": "We're excited about the caffe-INE, nicot-INE, L-thean-INE, etc. shaping functional feelability and exploring trusted ingredients and ideal form factors."
    },
    {
      "title": "Protein Efficiency",
      "subtitle": "Consumer Products",
      "description": "We're excited about protein’s evolution into an era of efficiency, offering seamless, fortified nutrition in beloved formats."
    },
    {
      "title": "Fiber Comeback",
      "subtitle": "Consumer Products",
      "description": "We're excited about fiber's resurgence as a wellness hero, essential for gut health and satiety. We're exploring its rebranding and reformulation for modern convenience."
    },
    {
      "title": "Fertility Reimagined",
      "subtitle": "Consumer Health",
      "description": "We're excited about redefining fertility beyond conception into a lifelong journey. Exploring how the industry expands into education, diagnostics, and affordability."
    },
    {
      "title": "Beyond the Pill",
      "subtitle": "Consumer Health",
      "description": "We're excited about shifting views on hormonal birth control, as women seek alternatives to the pill. Exploring opportunities for targeted, hormone-aware treatments."
    }
  ],
  "about": "<strong>Listen.codes</strong> is Listen's technology vertical featuring a growing series of projects, small and large, pushing the boundaries of how we engage with technology as a firm.<br/><br/><strong>Thematics</strong> is a microsite created by Johnnie Yu, containing a collection of investment thematics that we are currently exploring, some with more conviction than others (read: closer to writing a check). Listen backs brands building at the tipping point of behavior shifts, so these thematics are closely linked to the consumer research we do.<br/><br/>---<br/><br/> <em>Attribution: The digital experience of this site is heavily inspired by designer <a href='https://read.cv/dagnng' target='_blank'>Dang Linh Nguyen</a>'s <a href='https://love-enc.glitch.me/' target='_blank'>Love Encyclopedia</a> project, which is a much more romantic project featuring quotes on love, rather than our boring collection of investment thematics.</em>"
} 